tap "aws/tap"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/core"
tap "homebrew/services"
tap "popcorn-official/popcorn-desktop", "https://github.com/popcorn-official/popcorn-desktop.git"
brew "ansible"
brew "ansible-cmdb"
brew "ansible-lint"
brew "apr-util"
brew "coreutils"
brew "asdf"
brew "atool"
brew "awscli"
brew "node"
brew "bitwarden-cli"
brew "pcre"
brew "glib"
brew "python@3.9"
brew "curl"
brew "docker"
brew "docker-compose-completion"
brew "docker-machine"
brew "harfbuzz"
brew "gobject-introspection"
brew "tesseract"
brew "ffmpeg"
brew "gdk-pixbuf"
brew "ghostscript"
brew "git-lfs"
brew "glances"
brew "gnupg"
brew "go"
brew "netpbm"
brew "pango"
brew "librsvg"
brew "graphviz"
brew "httpie"
brew "imagemagick"
brew "jq"
brew "kubernetes-cli"
brew "maven"
brew "mermaid-cli"
brew "ncdu"
brew "neofetch"
brew "nmap"
brew "openconnect"
brew "packer"
brew "packer-completion"
brew "pandoc"
brew "php"
brew "plantuml"
brew "prettier"
brew "python@3.8"
brew "speedtest-cli"
brew "spotify-tui"
brew "storj-uplink"
brew "telnet"
brew "terraform"
brew "terraform-ls"
brew "texlive"
brew "tldr"
brew "unar"
brew "wget"
brew "youtube-dl"
brew "aws/tap/aws-sam-cli"
cask "alt-tab"
cask "clockify"
cask "darktable"
cask "discord"
cask "dozer"
cask "drawio"
cask "figma"
cask "font-hack-nerd-font"
cask "joplin"
cask "microsoft-auto-update"
cask "microsoft-office"
cask "microsoft-teams"
cask "miro"
cask "notion"
cask "obsidian"
cask "popcorn-time"
cask "rar"
cask "raycast"
cask "rectangle"
cask "slack"
cask "warp"
cask "youtube-downloader"
